Namespace:   Autodesk.Revit.DB.Structure.StructuralSections
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 18.0.0.0 (18.0.0.420)
 Syntax
  C#
public double GetFlangeThicknessInQuarterWidth()
  Visual Basic
Public Function GetFlangeThicknessInQuarterWidth As Double
  Visual C++
public:
double GetFlangeThicknessInQuarterWidth()
 See Also
  StructuralSectionGeneralT Class
  Autodesk.Revit.DB.Structure.StructuralSections Namespace